questions = [
    {
        "quest" : "Сколько планет в соолнечной системе?",
        "answers" : ["5", "6", "8", "7"],
        "right": "8"
    },
    {
        "quest" : "кто основал аппле?",
        "answers" : ["Стив Джобс", "Стивен Хоккинг", "Билл Гейтс", "Гейб Ньюэлл"],
        "right": "Стив Джобс"
    },
    {
        "quest" : "сколько нужно дерева для верстака в майн?",
        "answers" : ["4", "6", "8", "3"],
        "right": "4"
    },
    {
        "quest" : "Сколько дать лет Макасину?",
        "answers" : ["4.5", "11", "15", "16"],
        "right": "4.5"
    },
    {
        "quest" : "Когда был Максим умным?",
        "answers" : ["никогда", "нет", "завтра", "не было такого"],
        "right": "завтра"
    }
]